[
["一", "freq", 1],
["一つ", "freq", 1],
["七", "freq", 1],
["七つ", "freq", 1],
["九", "freq", 1],
["九つ", "freq", 1],
["二", "freq", 1],
["二つ", "freq", 1],
["人", "freq", 1],
["二人", "freq", 1],
["一人", "freq", 1],
["アメリカ人", "freq", 3],
["フランス人", "freq", 3],
["入る", "freq", 1],
["入れる", "freq", 5],
["八", "freq", 1],
["八つ", "freq", 1],
["力", "freq", 1],
["十", "freq", 1],
["三", "freq", 1],
["三つ", "freq", 1],
["三人", "freq", 1],
["上", "freq", 1],
["上げる", "freq", 1],
["上がる", "freq", 5],
["上る", "freq", 2],
["下", "freq", 1],
["下がる", "freq", 5],
["下げる", "freq", 1],
["下さい", "freq", 1],
["口", "freq", 1],
["入り口", "freq", 1],
["大きい", "freq", 1],
["大きさ", "freq", 1],
["大した", "freq", 1],
["大人", "freq", 1],
["女", "freq", 1],
["山", "freq", 1],
["ふじ山", "freq", 1],
["川", "freq", 1],
["刀", "freq", 2],
["土", "freq", 2],
["千", "freq", 2],
["一千", "freq", 2],
["夕べ", "freq", 2],
["女の子", "freq", 2],
["子", "freq", 2],
["女子", "freq", 2],
["小さい", "freq", 2],
["又", "freq", 51],
["丸", "freq", 2],
["丸い", "freq", 2],
["〜才", "freq", 2],
["中", "freq", 2],
["中々", "freq", 2],
["五月", "freq", 2],
["五日", "freq", 2],
["五十", "freq", 2],
["五つ", "freq", 2],
["五", "freq", 2],
["六つ", "freq", 2],
["六月", "freq", 2],
["六日", "freq", 2],
["十六", "freq", 2],
["六", "freq", 2],
["〜円", "freq", 2],
["千円", "freq", 2],
["円い", "freq", 2],
["天", "freq", 2],
["天才", "freq", 2],
["手", "freq", 2],
["下手", "freq", 2],
["上手", "freq", 2],
["文", "freq", 2],
["日", "freq", 2],
["月", "freq", 2],
["十月", "freq", 2],
["一月", "freq", 2],
["二月", "freq", 2],
["木", "freq", 2],
["水", "freq", 2],
["火", "freq", 2],
["火山", "freq", 2],
["犬", "freq", 2],
["子犬", "freq", 2],
["王", "freq", 2],
["王子", "freq", 2],
["女王", "freq", 2],
["王女", "freq", 2],
["出す", "freq", 5],
["出る", "freq", 2],
["出口", "freq", 2],
["右", "freq", 2],
["右手", "freq", 4],
["四", "freq", 2],
["四月", "freq", 2],
["四日", "freq", 4],
["四つ", "freq", 4],
["四千", "freq", 4],
["四十", "freq", 4],
["左", "freq", 2],
["左手", "freq", 4],
["本", "freq", 2],
["日本", "freq", 2],
["正しい", "freq", 2],
["正す", "freq", 2],
["玉", "freq", 2],
["ビー玉", "freq", 3],
["玉ねぎ", "freq", 2],
["生まれる", "freq", 3],
["生む", "freq", 5],
["生きる", "freq", 4],
["生", "freq", 3],
["田", "freq", 2],
["白", "freq", 2],
["白人", "freq", 2],
["目", "freq", 2],
["目玉", "freq", 2],
["石", "freq", 4],
["立つ", "freq", 2],
["立てる", "freq", 5],
["一万", "freq", 3],
["二万", "freq", 3],
["十万", "freq", 3],
["久しい", "freq", 32],
["久しぶり", "freq", 34],
["今", "freq", 3],
["今日", "freq", 3],
["今月", "freq", 3],
["元", "freq", 3],
["半分", "freq", 3],
["分かる", "freq", 3],
["分ける", "freq", 5],
["分", "freq", 3],
["切れる", "freq", 6],
["大切", "freq", 3],
["切る", "freq", 3],
["友人", "freq", 3],
["太い", "freq", 3],
["太る", "freq", 3],
["少し", "freq", 3],
["少ない", "freq", 3],
["引く", "freq", 3],
["心", "freq", 3],
["戸口", "freq", 3],
["方", "freq", 3],
["止まる", "freq", 5],
["止める", "freq", 3],
["中止", "freq", 3],
["毛", "freq", 3],
["父", "freq", 3],
["お父さん", "freq", 3],
["牛", "freq", 3],
["兄", "freq", 5],
["お兄さん", "freq", 7],
["冬", "freq", 3],
["北", "freq", 3],
["半", "freq", 3],
["古い", "freq", 3],
["中古", "freq", 3],
["一台", "freq", 3],
["二台", "freq", 3],
["五台", "freq", 3],
["十台", "freq", 3],
["外", "freq", 3],
["外人", "freq", 3],
["外れ", "freq", 3],
["外れる", "freq", 5],
["市", "freq", 3],
["市立", "freq", 3],
["シアトル市", "freq", 3],
["広い", "freq", 3],
["母", "freq", 3],
["お母さん", "freq", 3],
["用いる", "freq", 3],
["公用", "freq", 3],
["矢", "freq", 3],
["休み", "freq", 4],
["休む", "freq", 4],
["休止", "freq", 4],
["休日", "freq", 4],
["先ず", "freq", 4],
["先", "freq", 4],
["先々月", "freq", 4],
["先月", "freq", 4],
["先日", "freq", 4],
["先生", "freq", 4],
["名人", "freq", 4],
["名字", "freq", 4],
["字", "freq", 4],
["太字", "freq", 4],
["文字", "freq", 4],
["一文字", "freq", 4],
["大文字", "freq", 6],
["２０１１年", "freq", 4],
["年内", "freq", 4],
["年中", "freq", 4],
["一年生", "freq", 4],
["少年", "freq", 4],
["去年", "freq", 4],
["早い", "freq", 4],
["早々", "freq", 4],
["気", "freq", 4],
["気に入る", "freq", 4],
["一気", "freq", 4],
["気分", "freq", 4],
["人気", "freq", 4],
["元気", "freq", 4],
["天気", "freq", 4],
["本気", "freq", 4],
["平気", "freq", 4],
["一本気", "freq", 4],
["百万", "freq", 4],
["四百", "freq", 4],
["五百", "freq", 4],
["二百", "freq", 4],
["竹の子", "freq", 4],
["竹", "freq", 4],
["糸", "freq", 4],
["耳", "freq", 4],
["耳打ち", "freq", 6],
["虫", "freq", 4],
["村", "freq", 4],
["村人", "freq", 4],
["男", "freq", 4],
["町", "freq", 4],
["花", "freq", 4],
["花火", "freq", 4],
["花見", "freq", 4],
["見る", "freq", 4],
["見える", "freq", 5],
["見せる", "freq", 4],
["見分ける", "freq", 6],
["見方", "freq", 4],
["月見", "freq", 4],
["貝", "freq", 4],
["赤", "freq", 4],
["赤ちゃん", "freq", 4],
["足りる", "freq", 4],
["足", "freq", 4],
["不足", "freq", 4],
["車", "freq", 4],
["車内", "freq", 4],
["世", "freq", 4],
["二世", "freq", 4],
["三世", "freq", 4],
["主に", "freq", 4],
["主人", "freq", 4],
["仕方", "freq", 4],
["仕方がない", "freq", 6],
["他", "freq", 4],
["他人", "freq", 4],
["代わる", "freq", 4],
["一代", "freq", 4],
["代用", "freq", 4],
["写す", "freq", 4],
["写る", "freq", 6],
["号", "freq", 4],
["中央", "freq", 4],
["平ら", "freq", 4],
["平日", "freq", 4],
["打つ", "freq", 4],
["一打", "freq", 4],
["氷", "freq", 4],
["かき氷", "freq", 4],
["申す", "freq", 4],
["申し申し", "freq", 4],
["皮", "freq", 5],
["皿", "freq", 4],
["小皿", "freq", 4],
["お礼", "freq", 4],
["不正", "freq", 4],
["交ぜる", "freq", 5],
["大会", "freq", 5],
["会う", "freq", 5],
["光", "freq", 5],
["光年", "freq", 5],
["月光", "freq", 5],
["日光", "freq", 5],
["同じ", "freq", 5],
["同日", "freq", 5],
["〜回", "freq", 5],
["回る", "freq", 5],
["一回", "freq", 5],
["今回", "freq", 5],
["毎回", "freq", 5],
["多い", "freq", 5],
["多分", "freq", 5],
["当たる", "freq", 5],
["当たり", "freq", 5],
["毎月", "freq", 5],
["毎日", "freq", 5],
["毎年", "freq", 5],
["池", "freq", 8],
["米", "freq", 5],
["羽", "freq", 5],
["考え", "freq", 7],
["考える", "freq", 5],
["考え方", "freq", 7],
["肉", "freq", 5],
["牛肉", "freq", 5],
["皮肉", "freq", 5],
["自分", "freq", 5],
["自立", "freq", 5],
["色", "freq", 5],
["色々", "freq", 5],
["水色", "freq", 5],
["行く", "freq", 5],
["行う", "freq", 6],
["行き", "freq", 5],
["西", "freq", 5],
["北西", "freq", 5],
["何千", "freq", 5],
["何", "freq", 5],
["何人", "freq", 5],
["何月", "freq", 5],
["何日", "freq", 5],
["何年", "freq", 5],
["何回", "freq", 5],
["学ぶ", "freq", 5],
["学生", "freq", 5],
["学年", "freq", 5],
["入学", "freq", 5],
["工学", "freq", 5],
["大学", "freq", 5],
["休学", "freq", 5],
["林", "freq", 5],
["空気", "freq", 5],
["空", "freq", 5],
["金", "freq", 5],
["金玉", "freq", 5],
["お金", "freq", 5],
["雨", "freq", 5],
["青い", "freq", 5],
["青年", "freq", 5],
["草", "freq", 5],
["音", "freq", 5],
["作る", "freq", 5],
["体", "freq", 5],
["体力", "freq", 5],
["体内", "freq", 5],
["作文", "freq", 5],
["作用", "freq", 5],
["工作", "freq", 5],
["大作", "freq", 5],
["図", "freq", 5],
["声", "freq", 5],
["大声", "freq", 5],
["売る", "freq", 9],
["売り上げ", "freq", 11],
["売り切れ", "freq", 11],
["売り手", "freq", 11],
["弟", "freq", 5],
["兄弟", "freq", 5],
["形", "freq", 7],
["ハート形", "freq", 9],
["来る", "freq", 5],
["来月", "freq", 5],
["来年", "freq", 5],
["古来", "freq", 5],
["外来", "freq", 5],
["〜年来", "freq", 5],
["社内", "freq", 5],
["入社", "freq", 5],
["公社", "freq", 5],
["本社", "freq", 5],
["会社", "freq", 5],
["角", "freq", 5],
["三角", "freq", 5],
["四角", "freq", 5],
["言う", "freq", 5],
["谷", "freq", 5],
["走る", "freq", 5],
["走行", "freq", 5],
["近い", "freq", 5],
["近日", "freq", 5],
["近年", "freq", 5],
["麦", "freq", 5],
["文化", "freq", 6],
["地", "freq", 6],
["地下", "freq", 6],
["土地", "freq", 6],
["地図", "freq", 6],
["両手", "freq", 6],
["両日", "freq", 6],
["両方", "freq", 6],
["全て", "freq", 6],
["全力", "freq", 6],
["全日本", "freq", 6],
["安全", "freq", 6],
["方向", "freq", 6],
["安い", "freq", 6],
["安心", "freq", 6],
["不安", "freq", 6],
["平安", "freq", 6],
["州", "freq", 6],
["九州", "freq", 6],
["本州", "freq", 6],
["曲", "freq", 6],
["名曲", "freq", 6],
["有る", "freq", 6],
["有名", "freq", 6],
["次", "freq", 6],
["次回", "freq", 6],
["目次", "freq", 6],
["年次", "freq", 6],
["死ぬ", "freq", 6],
["死体", "freq", 6],
["死亡", "freq", 6],
["羊", "freq", 6],
["羊毛", "freq", 6],
["血", "freq", 6],
["出血", "freq", 6],
["国", "freq", 6],
["中国", "freq", 6],
["天国", "freq", 6],
["全国", "freq", 6],
["四国", "freq", 6],
["外国", "freq", 6],
["外国人", "freq", 6],
["米国", "freq", 6],
["夜", "freq", 6],
["今夜", "freq", 6],
["姉妹", "freq", 6],
["妹", "freq", 6],
["お姉さん", "freq", 6],
["店", "freq", 6],
["明るい", "freq", 6],
["不明", "freq", 6],
["東方", "freq", 6],
["東北", "freq", 6],
["中東", "freq", 6],
["南東", "freq", 6],
["歩く", "freq", 6],
["直す", "freq", 6],
["直る", "freq", 7],
["正直", "freq", 6],
["直行", "freq", 6],
["長い", "freq", 6],
["社長", "freq", 6],
["前", "freq", 6],
["午前", "freq", 6],
["南", "freq", 6],
["後ろ", "freq", 6],
["後で", "freq", 6],
["午後", "freq", 6],
["思う", "freq", 6],
["星", "freq", 9],
["生活", "freq", 6],
["海", "freq", 9],
["海外", "freq", 6],
["点", "freq", 6],
["科学", "freq", 6],
["お茶", "freq", 6],
["茶色", "freq", 6],
["食べる", "freq", 6],
["首", "freq", 6],
["足首", "freq", 6],
["首になる", "freq", 6],
["欠点", "freq", 7],
["〜氏", "freq", 7],
["氏名", "freq", 7],
["自由", "freq", 7],
["理由", "freq", 7],
["〜札", "freq", 7],
["千円札", "freq", 9],
["国民", "freq", 7],
["辺り", "freq", 7],
["この辺", "freq", 7],
["付ける", "freq", 7],
["以外", "freq", 7],
["以上", "freq", 7],
["以前", "freq", 7],
["失う", "freq", 7],
["失礼", "freq", 7],
["必ず", "freq", 7],
["必死", "freq", 7],
["未だ", "freq", 7],
["未来", "freq", 7],
["末", "freq", 7],
["年末", "freq", 7],
["月末", "freq", 7],
["高校", "freq", 7],
["学校", "freq", 7],
["夏", "freq", 7],
["夏休み", "freq", 7],
["家", "freq", 7],
["作家", "freq", 7],
["弱い", "freq", 7],
["弱点", "freq", 7],
["時", "freq", 7],
["一時", "freq", 7],
["二時半", "freq", 7],
["何時", "freq", 7],
["同時", "freq", 7],
["紙", "freq", 7],
["手紙", "freq", 7],
["日記", "freq", 7],
["通る", "freq", 7],
["交通", "freq", 7],
["高い", "freq", 7],
["強い", "freq", 7],
["強力", "freq", 7],
["教える", "freq", 7],
["教室", "freq", 7],
["心理学", "freq", 7],
["地理", "freq", 7],
["組", "freq", 7],
["船", "freq", 7],
["風船", "freq", 7],
["先週", "freq", 7],
["今週", "freq", 7],
["週末", "freq", 7],
["雪", "freq", 7],
["魚", "freq", 7],
["金魚", "freq", 7],
["海魚", "freq", 7],
["鳥", "freq", 7],
["白鳥", "freq", 7],
["黄色", "freq", 7],
["黒い", "freq", 7],
["黒人", "freq", 7],
["馬", "freq", 8],
["馬力", "freq", 8],
["支える", "freq", 8],
["支店", "freq", 8],
["住む", "freq", 8],
["住人", "freq", 8],
["住民", "freq", 9],
["助ける", "freq", 8],
["助力", "freq", 8],
["助手", "freq", 10],
["助言", "freq", 8],
["医大", "freq", 8],
["医学", "freq", 8],
["医者", "freq", 8],
["君主国", "freq", 8],
["君", "freq", 8],
["〜君", "freq", 8],
["対する", "freq", 8],
["対外", "freq", 8],
["対立", "freq", 8],
["反対", "freq", 8],
["局", "freq", 8],
["支局", "freq", 8],
["役", "freq", 8],
["役人", "freq", 8],
["役に立つ", "freq", 8],
["大役", "freq", 8],
["決", "freq", 8],
["決める", "freq", 8],
["決心", "freq", 8],
["未決", "freq", 8],
["自決", "freq", 8],
["究明", "freq", 8],
["研究", "freq", 8],
["研究室", "freq", 10],
["投げる", "freq", 8],
["心身", "freq", 8],
["身体", "freq", 8],
["全身", "freq", 8],
["森", "freq", 8],
["両者", "freq", 8],
["作者", "freq", 8],
["学者", "freq", 8],
["工学者", "freq", 8],
["場合", "freq", 14],
["場所", "freq", 8],
["入場", "freq", 8],
["工場", "freq", 8],
["所", "freq", 8],
["入所", "freq", 8],
["出所", "freq", 8],
["他所", "freq", 8],
["名所", "freq", 8],
["住所", "freq", 8],
["朝", "freq", 8],
["朝ごはん", "freq", 8],
["朝日", "freq", 8],
["番号", "freq", 8],
["一番", "freq", 8],
["二番", "freq", 8],
["交番", "freq", 8],
["答え", "freq", 8],
["答える", "freq", 8],
["絵", "freq", 8],
["買う", "freq", 8],
["道", "freq", 8],
["歩道", "freq", 8],
["〜道", "freq", 8],
["間", "freq", 8],
["時間", "freq", 8],
["〜間", "freq", 8],
["人間", "freq", 8],
["間もなく", "freq", 8],
["空間", "freq", 8],
["雲", "freq", 8],
["数える", "freq", 8],
["数", "freq", 8],
["数字", "freq", 8],
["数学", "freq", 8],
["人数", "freq", 8],
["点数", "freq", 8],
["楽しい", "freq", 8],
["音楽", "freq", 8],
["楽", "freq", 8],
["話す", "freq", 8],
["電話", "freq", 8],
["会話", "freq", 8],
["電車", "freq", 8],
["電気", "freq", 8],
["電池", "freq", 8],
["電子", "freq", 8],
["電力", "freq", 8],
["事", "freq", 9],
["用事", "freq", 9],
["工事", "freq", 9],
["大事", "freq", 9],
["返事", "freq", 9],
["食事", "freq", 9],
["使う", "freq", 9],
["道具", "freq", 9],
["家具", "freq", 9],
["受ける", "freq", 9],
["和風", "freq", 9],
["平和", "freq", 9],
["和食", "freq", 9],
["和室", "freq", 9],
["和服", "freq", 9],
["始める", "freq", 10],
["始まる", "freq", 12],
["始めに", "freq", 11],
["予定", "freq", 9],
["決定", "freq", 9],
["実", "freq", 9],
["事実", "freq", 9],
["実力", "freq", 9],
["服", "freq", 9],
["泳ぐ", "freq", 9],
["物", "freq", 9],
["本物", "freq", 11],
["名物", "freq", 9],
["苦い", "freq", 10],
["苦しい", "freq", 9],
["乗る", "freq", 9],
["乗せる", "freq", 10],
["乗り物", "freq", 11],
["お客さん", "freq", 9],
["客室", "freq", 9],
["〜屋", "freq", 9],
["部屋", "freq", 9],
["肉屋", "freq", 9],
["茶屋", "freq", 9],
["魚屋", "freq", 9],
["名古屋", "freq", 9],
["今度", "freq", 9],
["丁度", "freq", 9],
["毎度", "freq", 9],
["角度", "freq", 9],
["〜度", "freq", 9],
["待つ", "freq", 12],
["待たせる", "freq", 14],
["持つ", "freq", 9],
["金持ち", "freq", 11],
["気持ち", "freq", 11],
["世界", "freq", 9],
["発売", "freq", 9],
["発音", "freq", 9],
["発見", "freq", 9],
["相談", "freq", 9],
["相手", "freq", 9],
["〜県", "freq", 9],
["美しい", "freq", 9],
["美人", "freq", 9],
["負ける", "freq", 9],
["勝負", "freq", 9],
["勝つ", "freq", 9],
["勝者", "freq", 9],
["必勝", "freq", 9],
["楽勝", "freq", 9],
["送る", "freq", 9],
["放送する", "freq", 11],
["重い", "freq", 9],
["重要", "freq", 9],
["体重", "freq", 9],
["二重", "freq", 9],
["必要", "freq", 9],
["要点", "freq", 9],
["仮に", "freq", 9],
["仮名", "freq", 9],
["仮定", "freq", 9],
["起きる", "freq", 10],
["早速", "freq", 10],
["速度", "freq", 10],
["配る", "freq", 10],
["お酒", "freq", 10],
["日本酒", "freq", 10],
["病院", "freq", 10],
["学院", "freq", 10],
["終わる", "freq", 10],
["終点", "freq", 10],
["終了", "freq", 10],
["最終", "freq", 10],
["習う", "freq", 10],
["転がる", "freq", 10],
["自転車", "freq", 10],
["運転する", "freq", 10],
["転送", "freq", 10],
["回転", "freq", 10],
["進む", "freq", 10],
["進化", "freq", 10],
["進行", "freq", 10],
["落ちる", "freq", 10],
["青葉", "freq", 10],
["軽い", "freq", 10],
["運ぶ", "freq", 10],
["運がいい", "freq", 10],
["開ける", "freq", 10],
["公開", "freq", 10],
["開業", "freq", 10],
["開発", "freq", 10],
["集める", "freq", 10],
["集中", "freq", 10],
["集金", "freq", 10],
["飲む", "freq", 10],
["工業", "freq", 10],
["漢字", "freq", 10],
["道路", "freq", 10],
["線路", "freq", 10],
["路地", "freq", 10],
["農民", "freq", 10],
["農業", "freq", 10],
["地下鉄", "freq", 10],
["鉄人", "freq", 10],
["電鉄", "freq", 10],
["歌", "freq", 10],
["歌手", "freq", 10],
["算数", "freq", 10],
["算定する", "freq", 10],
["聞く", "freq", 10],
["新聞", "freq", 10],
["日本語", "freq", 10],
["フランス語", "freq", 10],
["スペイン語", "freq", 10],
["物語", "freq", 11],
["主語", "freq", 10],
["読む", "freq", 10],
["読み方", "freq", 10],
["鳴く", "freq", 10],
["線", "freq", 10],
["横", "freq", 10],
["調子", "freq", 10],
["強調", "freq", 10],
["調べる", "freq", 10],
["親", "freq", 10],
["親しい", "freq", 10],
["親切", "freq", 10],
["親友", "freq", 10],
["頭", "freq", 10],
["顔", "freq", 10],
["顔付き", "freq", 10],
["病気", "freq", 10],
["〜病", "freq", 10],
["病人", "freq", 10],
["最も", "freq", 10],
["最高", "freq", 10],
["最後", "freq", 10],
["最近", "freq", 10],
["四十二", "freq", 6],
["争う", "freq", 11],
["戦争", "freq", 11],
["競争", "freq", 11],
["仲間", "freq", 11],
["仲", "freq", 11],
["仲直り", "freq", 11],
["仲良し", "freq", 13],
["伝える", "freq", 11],
["共通点", "freq", 11],
["共同", "freq", 11],
["公共", "freq", 11],
["共有", "freq", 11],
["好き", "freq", 11],
["友好", "freq", 11],
["成る", "freq", 11],
["成功", "freq", 11],
["老人", "freq", 11],
["〜位", "freq", 11],
["一位", "freq", 11],
["首位", "freq", 11],
["低い", "freq", 11],
["最低", "freq", 11],
["初回", "freq", 11],
["最初", "freq", 11],
["別の", "freq", 11],
["別に", "freq", 11],
["別人", "freq", 11],
["別々", "freq", 11],
["特別", "freq", 11],
["利く", "freq", 11],
["便利", "freq", 11],
["努力", "freq", 11],
["労働", "freq", 11],
["苦労", "freq", 11],
["労働者", "freq", 11],
["命", "freq", 11],
["運命", "freq", 11],
["命令", "freq", 11],
["海岸", "freq", 11],
["放す", "freq", 11],
["開放する", "freq", 11],
["昔", "freq", 11],
["電波", "freq", 11],
["注ぐ", "freq", 11],
["注意", "freq", 11],
["注文", "freq", 11],
["集中する", "freq", 11],
["育つ", "freq", 11],
["教育", "freq", 11],
["拾う", "freq", 11],
["指す", "freq", 11],
["指", "freq", 11],
["小指", "freq", 13],
["指定する", "freq", 11],
["洋風", "freq", 11],
["洋服", "freq", 11],
["太平洋", "freq", 11],
["洋食", "freq", 11],
["洋室", "freq", 11],
["神", "freq", 11],
["神道", "freq", 11],
["神社", "freq", 11],
["秒", "freq", 11],
["高級", "freq", 11],
["初級", "freq", 11],
["中級", "freq", 11],
["上級", "freq", 11],
["追う", "freq", 11],
["戦い", "freq", 11],
["作戦", "freq", 11],
["戦車", "freq", 11],
["戦場", "freq", 11],
["競う", "freq", 11],
["良い", "freq", 11],
["仲良く", "freq", 13],
["特に", "freq", 11],
["不便", "freq", 11],
["便所", "freq", 11],
["働く", "freq", 11],
["意見", "freq", 11],
["意味", "freq", 11],
["味", "freq", 11],
["勉強", "freq", 12],
["家庭", "freq", 12],
["庭", "freq", 12],
["息", "freq", 12],
["息子", "freq", 12],
["利息", "freq", 12],
["旅", "freq", 12],
["旅行", "freq", 12],
["根", "freq", 12],
["根本", "freq", 12],
["屋根", "freq", 12],
["根気", "freq", 12],
["大根", "freq", 12],
["流す", "freq", 12],
["流行", "freq", 12],
["一流", "freq", 12],
["本流", "freq", 12],
["消す", "freq", 12],
["〜倍", "freq", 12],
["二倍", "freq", 12],
["店員", "freq", 12],
["全員", "freq", 12],
["社員", "freq", 12],
["会社員", "freq", 12],
["広島", "freq", 12],
["祭", "freq", 12],
["文章", "freq", 12],
["第二章", "freq", 12],
["第一", "freq", 12],
["第一位", "freq", 12],
["東京都", "freq", 12],
["京都", "freq", 12],
["動く", "freq", 12],
["動物", "freq", 12],
["運動", "freq", 12],
["商売", "freq", 12],
["商人", "freq", 12],
["悪い", "freq", 12],
["悪人", "freq", 12],
["最悪", "freq", 12],
["家族", "freq", 12],
["民族", "freq", 12],
["血族", "freq", 12],
["深い", "freq", 12],
["深夜", "freq", 12],
["水深", "freq", 12],
["最深", "freq", 12],
["球", "freq", 12],
["野球", "freq", 12],
["童話", "freq", 12],
["太陽", "freq", 12],
["一階", "freq", 12],
["二階", "freq", 12],
["四十二階", "freq", 12],
["寒い", "freq", 12],
["悲しい", "freq", 19],
["暑い", "freq", 12],
["期待", "freq", 12],
["学期", "freq", 12],
["時期", "freq", 12],
["植物", "freq", 12],
["歯医者", "freq", 12],
["虫歯", "freq", 12],
["歯", "freq", 12],
["温かい", "freq", 12],
["温泉", "freq", 12],
["温度", "freq", 12],
["空港", "freq", 12],
["茶の湯", "freq", 12],
["湯気", "freq", 12],
["登る", "freq", 12],
["登山", "freq", 12],
["着る", "freq", 12],
["着く", "freq", 13],
["着物", "freq", 14],
["下着", "freq", 14],
["水着", "freq", 14],
["短い", "freq", 12],
["短刀", "freq", 12],
["短期", "freq", 12],
["泉", "freq", 12],
["人口", "freq", 1],
["子牛", "freq", 4],
["切手", "freq", 4],
["引き分け", "freq", 6],
["亡くなる", "freq", 6],
["人生", "freq", 3],
["男の子", "freq", 5],
["毛虫", "freq", 5],
["下町", "freq", 5],
["小文字", "freq", 6],
["男の人", "freq", 5],
["年", "freq", 4],
["今まで", "freq", 5],
["冬休み", "freq", 6],
["毛糸", "freq", 5],
["今すぐ", "freq", 5],
["出来る", "freq", 6],
["方言", "freq", 6],
["人形", "freq", 7],
["外来語", "freq", 10],
["手作り", "freq", 7],
["東京", "freq", 6],
["合う", "freq", 12],
["風", "freq", 7],
["当て字", "freq", 10],
["次々", "freq", 8],
["向こう", "freq", 8],
["曲がる", "freq", 9],
["南米", "freq", 8],
["全米", "freq", 8],
["南口", "freq", 8],
["思い出", "freq", 8],
["近づく", "freq", 8],
["思い出す", "freq", 8],
["大学生", "freq", 7],
["言い方", "freq", 7],
["先回り", "freq", 7],
["早口", "freq", 6],
["足りない", "freq", 6],
["年上", "freq", 6],
["世の中", "freq", 6],
["代わり", "freq", 6],
["今年", "freq", 6],
["代える", "freq", 6],
["年下", "freq", 6],
["近々", "freq", 7],
["青空", "freq", 7],
["小学生", "freq", 7],
["作り方", "freq", 7],
["中学生", "freq", 7],
["不人気", "freq", 7],
["見直す", "freq", 8],
["全く", "freq", 8],
["長さ", "freq", 8],
["安売り", "freq", 11],
["この前", "freq", 8],
["東口", "freq", 8],
["お知らせ", "freq", 8],
["名前", "freq", 8],
["出来上がる", "freq", 8],
["曲げる", "freq", 8],
["交じる", "freq", 8],
["走り回る", "freq", 8],
["当てる", "freq", 8],
["交わる", "freq", 9],
["化ける", "freq", 8],
["回す", "freq", 8],
["小学校", "freq", 9],
["通り", "freq", 9],
["気を付けて", "freq", 9],
["新しい", "freq", 9],
["高校生", "freq", 9],
["中学校", "freq", 9],
["付く", "freq", 9],
["見付ける", "freq", 9],
["弱虫", "freq", 9],
["弱々しい", "freq", 9],
["欠ける", "freq", 9],
["目医者", "freq", 10],
["一番目", "freq", 10],
["仕返し", "freq", 11],
["高さ", "freq", 9],
["楽しみ", "freq", 10],
["〜向け", "freq", 10],
["研究所", "freq", 10],
["近道", "freq", 10],
["助かる", "freq", 10],
["間に合う", "freq", 14],
["返る", "freq", 11],
["楽しむ", "freq", 10],
["決まる", "freq", 10],
["投げ付ける", "freq", 10],
["化かす", "freq", 10],
["話", "freq", 10],
["向く", "freq", 6],
["知り合い", "freq", 14],
["乗り場", "freq", 11],
["使い方", "freq", 11],
["仕事", "freq", 11],
["名", "freq", 4],
["負け犬", "freq", 11],
["待ちぼうけ", "freq", 14],
["勝ち", "freq", 11],
["決定する", "freq", 11],
["出会う", "freq", 10],
["苦しむ", "freq", 11],
["気付く", "freq", 11],
["見送る", "freq", 11],
["時々", "freq", 11],
["受付", "freq", 11],
["買い物", "freq", 11],
["苦手", "freq", 11],
["白黒", "freq", 9],
["酒好き", "freq", 13],
["酒飲み", "freq", 12],
["鳴き声", "freq", 12],
["飲み物", "freq", 12],
["聞こえる", "freq", 12],
["心配事", "freq", 12],
["音読み", "freq", 12],
["東", "freq", 6],
["返す", "freq", 9],
["想像する", "freq", 13],
["映像", "freq", 13],
["画像", "freq", 13],
["一億", "freq", 13],
["一億円", "freq", 13],
["億", "freq", 13],
["問題", "freq", 13],
["疑問", "freq", 13],
["器", "freq", 13],
["器用", "freq", 13],
["楽器", "freq", 13],
["食器", "freq", 13],
["力士", "freq", 13],
["宿題", "freq", 13],
["新宿", "freq", 13],
["事情", "freq", 13],
["人情", "freq", 13],
["情け", "freq", 13],
["感情", "freq", 13],
["予想", "freq", 13],
["回想", "freq", 13],
["思想", "freq", 13],
["五感", "freq", 13],
["同感", "freq", 13],
["飲み会", "freq", 13],
["運転手", "freq", 12],
["落ち葉", "freq", 12],
["父親", "freq", 12],
["母親", "freq", 12],
["三番目", "freq", 12],
["見返る", "freq", 13],
["話し方", "freq", 12],
["転ぶ", "freq", 12],
["集まる", "freq", 12],
["落とす", "freq", 12],
["終わり", "freq", 12],
["終電", "freq", 12],
["開く", "freq", 12],
["起こる", "freq", 12],
["心配する", "freq", 12],
["心配", "freq", 10],
["鳴る", "freq", 12],
["歌う", "freq", 12],
["勝手", "freq", 12],
["初めに", "freq", 13],
["初めて", "freq", 13],
["神風", "freq", 13],
["手伝う", "freq", 13],
["左利き", "freq", 13],
["体育", "freq", 13],
["右利き", "freq", 13],
["好む", "freq", 15],
["育てる", "freq", 13],
["追い付く", "freq", 13],
["戦う", "freq", 13],
["追いかける", "freq", 13],
["注文する", "freq", 13],
["大好き", "freq", 13],
["伝わる", "freq", 12],
["放れる", "freq", 13],
["待合室", "freq", 16],
["感じ", "freq", 13],
["感じる", "freq", 13],
["感動する", "freq", 13],
["感心", "freq", 13],
["感想", "freq", 13],
["感謝", "freq", 13],
["整然", "freq", 13],
["入館料", "freq", 13],
["料金", "freq", 13],
["映る", "freq", 13],
["映画", "freq", 13],
["映画館", "freq", 15],
["暗い", "freq", 13],
["暗殺", "freq", 13],
["暗記", "freq", 13],
["〜様", "freq", 13],
["様々", "freq", 13],
["皆様", "freq", 13],
["目標", "freq", 13],
["橋", "freq", 13],
["殺す", "freq", 13],
["殺人", "freq", 13],
["自殺", "freq", 13],
["全然", "freq", 13],
["当然", "freq", 13],
["自然", "freq", 13],
["情熱", "freq", 13],
["熱", "freq", 13],
["熱い", "freq", 13],
["熱心", "freq", 13],
["皆さん", "freq", 13],
["福島", "freq", 13],
["緑", "freq", 13],
["緑色", "freq", 13],
["練習", "freq", 13],
["詩", "freq", 13],
["詩人", "freq", 13],
["詩歌", "freq", 13],
["課長", "freq", 13],
["謝る", "freq", 13],
["賞金", "freq", 13],
["車輪", "freq", 13],
["輪", "freq", 13],
["選ぶ", "freq", 13],
["選手", "freq", 13],
["水銀", "freq", 13],
["銀", "freq", 13],
["銀色", "freq", 13],
["銀行", "freq", 13],
["鏡", "freq", 13],
["〜放題", "freq", 13],
["話題", "freq", 13],
["お願いします", "freq", 13],
["心願", "freq", 13],
["養う", "freq", 13],
["養子", "freq", 13],
["旅館", "freq", 13],
["本館", "freq", 13],
["駅", "freq", 13],
["駅前", "freq", 13],
["駅員", "freq", 13],
["駅長", "freq", 13],
["里", "freq", 5],
["都合", "freq", 12],
["消しゴム", "freq", 14],
["悪気", "freq", 14],
["山登り", "freq", 14],
["流行語", "freq", 14],
["流行歌", "freq", 14],
["例外", "freq", 14],
["一例", "freq", 14],
["例えば", "freq", 14],
["例文", "freq", 14],
["悪例", "freq", 14],
["協会", "freq", 14],
["協力", "freq", 14],
["参る", "freq", 14],
["一周", "freq", 14],
["周囲", "freq", 14],
["周年", "freq", 14],
["囲む", "freq", 14],
["雰囲気", "freq", 14],
["固い", "freq", 14],
["頑固", "freq", 14],
["基本", "freq", 14],
["四季", "freq", 14],
["完了", "freq", 14],
["完全", "freq", 14],
["完成", "freq", 14],
["念願", "freq", 14],
["残念", "freq", 14],
["女性", "freq", 14],
["性病", "freq", 14],
["男性", "freq", 14],
["技", "freq", 14],
["技能", "freq", 14],
["特技", "freq", 14],
["折る", "freq", 14],
["折角", "freq", 14],
["骨折", "freq", 14],
["失望", "freq", 14],
["望み", "freq", 14],
["望む", "freq", 14],
["願望", "freq", 14],
["取材", "freq", 16],
["木材", "freq", 14],
["材料", "freq", 14],
["材木", "freq", 14],
["束", "freq", 14],
["約束", "freq", 14],
["松", "freq", 14],
["松葉", "freq", 14],
["人格", "freq", 14],
["合格する", "freq", 14],
["性格", "freq", 14],
["格好", "freq", 14],
["骨格", "freq", 14],
["残り", "freq", 14],
["残る", "freq", 14],
["残業", "freq", 14],
["求める", "freq", 10],
["求人", "freq", 10],
["心理", "freq", 7],
["料理", "freq", 14],
["〜的", "freq", 14],
["日本的", "freq", 14],
["目的", "freq", 14],
["私", "freq", 6],
["私生活", "freq", 6],
["私立", "freq", 6],
["私鉄", "freq", 10],
["予約", "freq", 14],
["約", "freq", 14],
["約束する", "freq", 16],
["才能", "freq", 14],
["能力", "freq", 14],
["芸能界", "freq", 14],
["芸人", "freq", 14],
["芸者", "freq", 14],
["芸術", "freq", 14],
["美術", "freq", 14],
["骨", "freq", 14],
["仏", "freq", 15],
["仏教", "freq", 15],
["大仏", "freq", 15],
["信じる", "freq", 15],
["自信", "freq", 15],
["信号", "freq", 15],
["信心", "freq", 15],
["信用", "freq", 15],
["不信", "freq", 15],
["返信", "freq", 15],
["勇気", "freq", 15],
["区", "freq", 15],
["区分", "freq", 15],
["地区", "freq", 15],
["単に", "freq", 15],
["単語", "freq", 15],
["上司", "freq", 15],
["坂", "freq", 15],
["変", "freq", 15],
["変人", "freq", 15],
["変化", "freq", 15],
["変死", "freq", 15],
["大変", "freq", 15],
["事変", "freq", 15],
["夫", "freq", 15],
["岩", "freq", 15],
["帰る", "freq", 15],
["建てる", "freq", 15],
["建築", "freq", 15],
["式", "freq", 15],
["春", "freq", 15],
["春休み", "freq", 15],
["昨今", "freq", 15],
["昨日", "freq", 15],
["昼", "freq", 15],
["晩", "freq", 15],
["今晩は", "freq", 15],
["毎晩", "freq", 15],
["晴れる", "freq", 15],
["毒", "freq", 15],
["中毒", "freq", 15],
["有毒", "freq", 15],
["食中毒", "freq", 15],
["毒ガス", "freq", 15],
["方法", "freq", 15],
["文法", "freq", 15],
["不法", "freq", 15],
["泣く", "freq", 15],
["浅い", "freq", 15],
["猫", "freq", 15],
["子猫", "freq", 15],
["秋", "freq", 15],
["新築", "freq", 15],
["世紀", "freq", 15],
["紀元後", "freq", 15],
["英語", "freq", 15],
["英会話", "freq", 15],
["英文", "freq", 15],
["英国", "freq", 15],
["英和", "freq", 15],
["時計", "freq", 15],
["合計", "freq", 15],
["計画", "freq", 15],
["計算", "freq", 15],
["軍人", "freq", 15],
["海軍", "freq", 15],
["飯", "freq", 15],
["ご飯", "freq", 15],
["悲しむ", "freq", 17],
["落ち着く", "freq", 14],
["仮面", "freq", 16],
["係わる", "freq", 16],
["保守的", "freq", 16],
["保存", "freq", 16],
["保持", "freq", 9],
["保険", "freq", 16],
["保証", "freq", 16],
["生保", "freq", 9],
["保つ", "freq", 9],
["仏像", "freq", 16],
["古典的", "freq", 16],
["仏典", "freq", 16],
["字典", "freq", 16],
["事典", "freq", 16],
["冒険", "freq", 16],
["冗談", "freq", 16],
["危険", "freq", 16],
["危ない", "freq", 16],
["取る", "freq", 16],
["下品", "freq", 16],
["作品", "freq", 16],
["品", "freq", 16],
["新品", "freq", 16],
["商品", "freq", 16],
["喜ぶ", "freq", 17],
["公園", "freq", 16],
["園", "freq", 16],
["存じる", "freq", 16],
["生存", "freq", 16],
["守る", "freq", 16],
["留守", "freq", 16],
["真実", "freq", 16],
["専門", "freq", 16],
["不幸", "freq", 16],
["幸せ", "freq", 16],
["政府", "freq", 16],
["弁当", "freq", 16],
["東京弁", "freq", 16],
["〜弁", "freq", 16],
["急ぐ", "freq", 16],
["急に", "freq", 16],
["急死", "freq", 16],
["急行", "freq", 16],
["政治", "freq", 16],
["書く", "freq", 16],
["残品", "freq", 16],
["治す", "freq", 17],
["全治", "freq", 16],
["不治", "freq", 16],
["明治", "freq", 16],
["浴びる", "freq", 16],
["日光浴", "freq", 16],
["特急", "freq", 16],
["留学", "freq", 16],
["写真", "freq", 16],
["真っ黒", "freq", 16],
["幸福", "freq", 16],
["笑う", "freq", 16],
["笑顔", "freq", 16],
["ゴミ箱", "freq", 16],
["箱", "freq", 16],
["荷物", "freq", 16],
["証", "freq", 16],
["証人", "freq", 16],
["証言", "freq", 16],
["私自身", "freq", 8],
["辞書", "freq", 16],
["辞める", "freq", 16],
["世辞", "freq", 16],
["遠い", "freq", 16],
["入門", "freq", 16],
["関する", "freq", 16],
["関係", "freq", 16],
["阪神", "freq", 16],
["前面", "freq", 16],
["地面", "freq", 16],
["外面", "freq", 16],
["画面", "freq", 16],
["面白い", "freq", 16],
["図書館", "freq", 16],
["消化する", "freq", 14],
["消える", "freq", 14],
["気持ち悪い", "freq", 14],
["流れる", "freq", 14],
["動かす", "freq", 14],
["着ける", "freq", 14],
["勉強する", "freq", 14],
["旅行する", "freq", 14],
["温める", "freq", 13],
["起こす", "freq", 14],
["旅行者", "freq", 14],
["悪口", "freq", 14],
["不良", "freq", 11],
["不器用", "freq", 15],
["お願い", "freq", 15],
["飲み放題", "freq", 15],
["食べ放題", "freq", 15],
["良好", "freq", 14],
["人殺し", "freq", 15],
["殺人者", "freq", 15],
["指輪", "freq", 15],
["輪ゴム", "freq", 15],
["整理する", "freq", 15],
["整理", "freq", 13],
["暗記する", "freq", 15],
["練習する", "freq", 15],
["映す", "freq", 15],
["料理人", "freq", 16],
["芸術家", "freq", 16],
["自動", "freq", 14],
["自動的", "freq", 16],
["基本的", "freq", 16],
["折り目", "freq", 16],
["卒業", "freq", 14],
["卒業式", "freq", 16],
["不完全", "freq", 16],
["美術館", "freq", 16],
["折り紙", "freq", 16],
["私立大学", "freq", 8],
["希望", "freq", 14],
["希望する", "freq", 16],
["技術", "freq", 16],
["妥協する", "freq", 16],
["妥協", "freq", 14],
["要求", "freq", 10],
["要求する", "freq", 12],
["消化", "freq", 12],
["消化不良", "freq", 14],
["不合格", "freq", 16],
["卒業する", "freq", 16],
["残す", "freq", 16],
["固める", "freq", 16],
["変事", "freq", 15],
["建築家", "freq", 17],
["紀元前", "freq", 17],
["朝ご飯", "freq", 17],
["イギリス人", "freq", 3],
["泣き虫", "freq", 17],
["泣き声", "freq", 17],
["晩ご飯", "freq", 17],
["昼ご飯", "freq", 17],
["願い事", "freq", 17],
["同期中", "freq", 15],
["寺", "freq", 15],
["期待する", "freq", 14],
["回転ずし", "freq", 14],
["回転する", "freq", 14],
["証明", "freq", 16],
["曜日", "freq", 16],
["気持ちいい", "freq", 11],
["運", "freq", 12],
["関西", "freq", 16],
["大阪", "freq", 16],
["右側", "freq", 17],
["左側", "freq", 17],
["内側", "freq", 17],
["外側", "freq", 17],
["両側", "freq", 17],
["東側", "freq", 17],
["西側", "freq", 17],
["兵員", "freq", 17],
["兵器", "freq", 17],
["兵士", "freq", 17],
["米兵", "freq", 17],
["原因", "freq", 17],
["原子", "freq", 17],
["原作", "freq", 17],
["内因", "freq", 17],
["主因", "freq", 17],
["悪因悪果", "freq", 17],
["食堂", "freq", 17],
["塩", "freq", 17],
["塩水", "freq", 17],
["塩味", "freq", 17],
["官金", "freq", 17],
["外交官", "freq", 17],
["察する", "freq", 17],
["察知", "freq", 17],
["席", "freq", 17],
["欠席", "freq", 17],
["出席", "freq", 17],
["空席", "freq", 17],
["常に", "freq", 17],
["日常", "freq", 17],
["常識", "freq", 17],
["干す", "freq", 17],
["干天", "freq", 17],
["干渉", "freq", 17],
["幻", "freq", 17],
["幻覚", "freq", 17],
["幻想", "freq", 17],
["底", "freq", 17],
["心底", "freq", 17],
["川底", "freq", 17],
["建つ", "freq", 17],
["建物", "freq", 17],
["建前", "freq", 17],
["恋", "freq", 17],
["失恋", "freq", 17],
["愛", "freq", 17],
["愛国心", "freq", 17],
["恋愛", "freq", 17],
["自愛", "freq", 17],
["愛知県", "freq", 17],
["敗れる", "freq", 17],
["失敗", "freq", 17],
["勝敗", "freq", 17],
["敗者", "freq", 17],
["是非", "freq", 17],
["果物", "freq", 17],
["結果", "freq", 17],
["栄える", "freq", 17],
["光栄", "freq", 17],
["栄光", "freq", 17],
["梅", "freq", 17],
["梅酒", "freq", 17],
["交渉", "freq", 17],
["無力", "freq", 17],
["無休", "freq", 17],
["無名", "freq", 17],
["無事", "freq", 17],
["無知", "freq", 17],
["無茶", "freq", 17],
["無料", "freq", 17],
["細い", "freq", 17],
["結局", "freq", 17],
["署名", "freq", 17],
["薬", "freq", 17],
["薬学", "freq", 17],
["薬方", "freq", 17],
["薬物", "freq", 17],
["薬用", "freq", 17],
["虚栄心", "freq", 17],
["虚弱", "freq", 17],
["自覚", "freq", 17],
["感覚", "freq", 17],
["説明", "freq", 17],
["小説", "freq", 17],
["伝説", "freq", 17],
["仮説", "freq", 17],
["図説", "freq", 17],
["知識", "freq", 17],
["意識", "freq", 17],
["警察", "freq", 17],
["非常", "freq", 17],
["鼻", "freq", 17],
["鼻くそ", "freq", 17],
["鼻先", "freq", 17],
["鼻歌", "freq", 17],
["鼻血", "freq", 17],
["上品", "freq", 18],
["大阪弁", "freq", 18],
["関西弁", "freq", 18],
["土曜日", "freq", 18],
["日曜日", "freq", 18],
["月曜日", "freq", 18],
["木曜日", "freq", 18],
["水曜日", "freq", 18],
["留学生", "freq", 18],
["お笑い", "freq", 18],
["手荷物", "freq", 18],
["証明書", "freq", 18],
["笑い", "freq", 18],
["借用", "freq", 18],
["借りる", "freq", 18],
["借金", "freq", 18],
["借家", "freq", 18],
["僧院", "freq", 18],
["仏僧", "freq", 18],
["切り取る", "freq", 18],
["取り出す", "freq", 18],
["取り分け", "freq", 18],
["取れる", "freq", 16],
["取り決め", "freq", 18],
["文句", "freq", 18],
["禁句", "freq", 18],
["可愛い", "freq", 18],
["許可", "freq", 18],
["不可欠", "freq", 18],
["告白", "freq", 18],
["告げる", "freq", 18],
["広告", "freq", 18],
["予告", "freq", 18],
["公告", "freq", 50],
["報告", "freq", 18],
["喫煙", "freq", 18],
["喫茶店", "freq", 18],
["情報", "freq", 18],
["予報", "freq", 18],
["報じる", "freq", 18],
["報道", "freq", 18],
["お守り", "freq", 18],
["留守番", "freq", 18],
["正座", "freq", 18],
["座禅", "freq", 18],
["座席", "freq", 18],
["銀座", "freq", 18],
["駅弁", "freq", 18],
["弓", "freq", 18],
["弓道", "freq", 18],
["忘れる", "freq", 18],
["忘年会", "freq", 18],
["下書き", "freq", 18],
["書き入れる", "freq", 18],
["書き方", "freq", 18],
["書き直す", "freq", 18],
["何枚", "freq", 18],
["枚数", "freq", 18],
["五枚", "freq", 18],
["洗う", "freq", 18],
["洗車", "freq", 18],
["洗練", "freq", 18],
["皿洗い", "freq", 20],
["焼く", "freq", 18],
["日焼け", "freq", 18],
["焼き鳥", "freq", 18],
["焼き肉", "freq", 18],
["夕焼け", "freq", 18],
["煙", "freq", 18],
["黒煙", "freq", 18],
["祈る", "freq", 18],
["祈念", "freq", 18],
["祈願", "freq", 18],
["禁煙", "freq", 18],
["禁止", "freq", 18],
["禅寺", "freq", 18],
["禅僧", "freq", 18],
["私大", "freq", 10],
["人種", "freq", 18],
["等しい", "freq", 18],
["等号", "freq", 18],
["一等", "freq", 18],
["不等", "freq", 18],
["訓練", "freq", 18],
["胸", "freq", 18],
["脳", "freq", 18],
["脳死", "freq", 18],
["脳みそ", "freq", 18],
["洗脳", "freq", 18],
["二枚舌", "freq", 19],
["落書き", "freq", 18],
["葉書", "freq", 18],
["訓読み", "freq", 18],
["教訓", "freq", 18],
["許す", "freq", 18],
["試みる", "freq", 9],
["試す", "freq", 11],
["試合", "freq", 14],
["試食", "freq", 9],
["友達", "freq", 18],
["配達する", "freq", 18],
["達人", "freq", 18],
["伝達", "freq", 18],
["静か", "freq", 18],
["静止", "freq", 18],
["平静", "freq", 18],
["人類", "freq", 18],
["分類", "freq", 18],
["種類", "freq", 18],
["親類", "freq", 18],
["体験", "freq", 9],
["受験", "freq", 9],
["実験", "freq", 9],
["試験", "freq", 9],
["乱れる", "freq", 19],
["乱戦", "freq", 19],
["混乱", "freq", 19],
["〜冊", "freq", 19],
["三冊", "freq", 19],
["八冊", "freq", 19],
["一冊", "freq", 19],
["別冊", "freq", 19],
["いい加減", "freq", 19],
["原子力", "freq", 19],
["改善", "freq", 19],
["善悪", "freq", 19],
["集団", "freq", 19],
["入団", "freq", 19],
["困る", "freq", 20],
["季節", "freq", 19],
["宇宙", "freq", 19],
["警官", "freq", 19],
["内容", "freq", 19],
["容疑", "freq", 19],
["形容詞", "freq", 19],
["履歴書", "freq", 19],
["履く", "freq", 19],
["若布", "freq", 19],
["布", "freq", 19],
["財布", "freq", 19],
["布団", "freq", 19],
["毛布", "freq", 19],
["生徒", "freq", 19],
["仏教徒", "freq", 19],
["信徒", "freq", 19],
["得る", "freq", 19],
["得", "freq", 19],
["得意", "freq", 19],
["説得", "freq", 19],
["忙しい", "freq", 19],
["恋人", "freq", 19],
["改まる", "freq", 20],
["改正", "freq", 19],
["大失敗", "freq", 19],
["昆布", "freq", 19],
["易しい", "freq", 19],
["容易", "freq", 19],
["暴れる", "freq", 19],
["暴力", "freq", 19],
["乱暴", "freq", 19],
["暴走", "freq", 19],
["梅干", "freq", 19],
["歴史", "freq", 19],
["学歴", "freq", 19],
["比べる", "freq", 19],
["比例", "freq", 19],
["対比", "freq", 19],
["混ぜる", "freq", 19],
["混ざる", "freq", 20],
["減る", "freq", 19],
["減法", "freq", 19],
["節句", "freq", 19],
["絡む", "freq", 19],
["続く", "freq", 19],
["続々", "freq", 19],
["舌", "freq", 19],
["猫舌", "freq", 19],
["若い", "freq", 19],
["若者", "freq", 19],
["若々しい", "freq", 19],
["名詞", "freq", 19],
["動詞", "freq", 19],
["歌詞", "freq", 19],
["助詞", "freq", 19],
["数詞", "freq", 19],
["自動詞", "freq", 19],
["無意識", "freq", 19],
["私財", "freq", 19],
["連続", "freq", 19],
["連れる", "freq", 19],
["財閥", "freq", 19],
["非常に", "freq", 19],
["非常口", "freq", 19],
["順位", "freq", 19],
["順番", "freq", 19],
["大きい順", "freq", 19],
["小さい順", "freq", 19],
["席順", "freq", 19],
["年代順", "freq", 19],
["五十音順", "freq", 19],
["余る", "freq", 20],
["余計", "freq", 20],
["残余", "freq", 20],
["個人", "freq", 20],
["一個", "freq", 20],
["個室", "freq", 20],
["三個", "freq", 20],
["倒す", "freq", 20],
["面倒", "freq", 20],
["倒産", "freq", 20],
["借り手", "freq", 20],
["厚い", "freq", 20],
["圧力", "freq", 20],
["血圧", "freq", 20],
["指圧", "freq", 20],
["存在", "freq", 20],
["現在", "freq", 23],
["実在", "freq", 20],
["在外", "freq", 20],
["夢中", "freq", 20],
["悪夢", "freq", 20],
["夢", "freq", 20],
["妨害", "freq", 20],
["妨げる", "freq", 20],
["被る", "freq", 20],
["妻", "freq", 20],
["夫妻", "freq", 20],
["妻子", "freq", 20],
["一夫多妻", "freq", 20],
["嫌", "freq", 20],
["嫌い", "freq", 20],
["機嫌", "freq", 20],
["嫌疑", "freq", 20],
["留守番電話", "freq", 20],
["公害", "freq", 20],
["水害", "freq", 20],
["無害", "freq", 20],
["お尻", "freq", 20],
["尻尾", "freq", 22],
["弓矢", "freq", 20],
["忘れ物", "freq", 20],
["機械", "freq", 20],
["飛行機", "freq", 20],
["危機", "freq", 20],
["災い", "freq", 20],
["災害", "freq", 20],
["火災", "freq", 20],
["災難", "freq", 20],
["震災", "freq", 20],
["煙い", "freq", 20],
["犯す", "freq", 20],
["犯人", "freq", 20],
["共犯者", "freq", 20],
["確率", "freq", 20],
["比率", "freq", 20],
["産む", "freq", 21],
["確かに", "freq", 20],
["正確", "freq", 20],
["立入禁止", "freq", 20],
["穴", "freq", 20],
["穴場", "freq", 20],
["鼻の穴", "freq", 20],
["穴子", "freq", 20],
["経つ", "freq", 20],
["経験", "freq", 20],
["経験者", "freq", 22],
["罪", "freq", 20],
["有罪", "freq", 20],
["犯罪", "freq", 20],
["臭い", "freq", 20],
["被害", "freq", 20],
["余裕", "freq", 20],
["裕福", "freq", 20],
["論文", "freq", 20],
["理論", "freq", 20],
["論理", "freq", 20],
["会議", "freq", 20],
["議論", "freq", 20],
["不思議", "freq", 20],
["防止", "freq", 20],
["防ぐ", "freq", 20],
["防水", "freq", 20],
["防火", "freq", 20],
["予防", "freq", 20],
["困難", "freq", 20],
["非難", "freq", 20],
["難しい", "freq", 20],
["地震", "freq", 20],
["震度", "freq", 20],
["余震", "freq", 20],
["人類学", "freq", 20],
["飛ぶ", "freq", 20],
["果たして", "freq", 19],
["水兵", "freq", 17],
["細かい", "freq", 19],
["警察署", "freq", 19],
["説明書", "freq", 19],
["汽車", "freq", 18],
["汽船", "freq", 18],
["手洗い", "freq", 20],
["入学試験", "freq", 11],
["書類", "freq", 18],
["胸焼け", "freq", 20],
["不可分", "freq", 20],
["笛", "freq", 19],
["汽笛", "freq", 19],
["口笛", "freq", 21],
["火曜日", "freq", 18],
["金曜日", "freq", 18],
["可能性", "freq", 20],
["音訓", "freq", 20],
["人達", "freq", 20],
["静々", "freq", 20],
["加える", "freq", 19],
["参加", "freq", 19],
["焼ける", "freq", 20],
["電子機器", "freq", 20],
["連絡する", "freq", 19],
["意外", "freq", 11],
["関心", "freq", 16],
["開始", "freq", 10],
["発表", "freq", 9],
["表す", "freq", 9],
["広がる", "freq", 6],
["曲線", "freq", 10],
["出発", "freq", 9],
["参加する", "freq", 21],
["参加者", "freq", 21],
["警察官", "freq", 21],
["乱す", "freq", 21],
["宇宙人", "freq", 21],
["宇宙船", "freq", 21],
["履き物", "freq", 21],
["説得する", "freq", 21],
["混む", "freq", 22],
["混じる", "freq", 23],
["混乱する", "freq", 21],
["減らす", "freq", 21],
["続ける", "freq", 21],
["固有名詞", "freq", 21],
["保守主義", "freq", 23],
["他動詞", "freq", 21],
["暴力団", "freq", 21],
["容疑者", "freq", 21],
["暴走族", "freq", 21],
["経済", "freq", 21],
["いい加減にしろ", "freq", 21],
["手続き", "freq", 21],
["敵", "freq", 21],
["素敵", "freq", 21],
["大敵", "freq", 21],
["無敵", "freq", 21],
["済む", "freq", 21],
["委員", "freq", 21],
["挙がる", "freq", 21],
["選挙", "freq", 21],
["判子", "freq", 21],
["評判", "freq", 21],
["制服", "freq", 21],
["制度", "freq", 21],
["強制", "freq", 21],
["自制", "freq", 21],
["務める", "freq", 21],
["事務所", "freq", 21],
["義務", "freq", 21],
["任務", "freq", 21],
["審査", "freq", 21],
["総合", "freq", 21],
["総理", "freq", 21],
["総体的", "freq", 21],
["設ける", "freq", 21],
["設定する", "freq", 21],
["公設", "freq", 21],
["建設", "freq", 21],
["資本", "freq", 21],
["資金", "freq", 21],
["資料", "freq", 21],
["投資", "freq", 21],
["人権", "freq", 21],
["権利", "freq", 21],
["女権", "freq", 21],
["条件", "freq", 21],
["事件", "freq", 21],
["派手", "freq", 21],
["立派", "freq", 21],
["岡山県", "freq", 21],
["素晴らしい", "freq", 23],
["素材", "freq", 21],
["断る", "freq", 21],
["判断", "freq", 21],
["評価", "freq", 22],
["評論", "freq", 21],
["書評", "freq", 21],
["批判", "freq", 21],
["任意", "freq", 21],
["検査", "freq", 21],
["検問する", "freq", 21],
["審判", "freq", 21],
["条約", "freq", 21],
["責める", "freq", 21],
["責任", "freq", 21],
["省く", "freq", 21],
["反省", "freq", 21],
["増える", "freq", 21],
["増加", "freq", 21],
["急増", "freq", 21],
["増税", "freq", 21],
["税金", "freq", 21],
["無税", "freq", 21],
["解ける", "freq", 21],
["解決", "freq", 21],
["理解", "freq", 21],
["正解", "freq", 21],
["分解", "freq", 21],
["実際", "freq", 21],
["国際", "freq", 21],
["際", "freq", 21],
["認める", "freq", 21],
["確認", "freq", 21],
["企てる", "freq", 21],
["企画", "freq", 21],
["正義", "freq", 21],
["主義", "freq", 21],
["義理", "freq", 21],
["定義", "freq", 21],
["圧倒する", "freq", 22],
["高血圧", "freq", 22],
["存在する", "freq", 22],
["嫌味", "freq", 22],
["機会", "freq", 22],
["防犯", "freq", 22],
["産業", "freq", 22],
["被害者", "freq", 22],
["寝る", "freq", 22],
["昼寝", "freq", 22],
["寝不足", "freq", 22],
["寝坊", "freq", 22],
["過ぎる", "freq", 22],
["過去", "freq", 22],
["罰", "freq", 22],
["罰金", "freq", 22],
["罰ゲーム", "freq", 22],
["罰する", "freq", 22],
["誕生", "freq", 22],
["脱ぐ", "freq", 22],
["脱線", "freq", 22],
["脱字", "freq", 22],
["脱走する", "freq", 22],
["脱税", "freq", 22],
["坊さん", "freq", 22],
["赤ん坊", "freq", 22],
["坊主", "freq", 22],
["宮", "freq", 22],
["各々", "freq", 22],
["各〜", "freq", 22],
["各地", "freq", 22],
["各自", "freq", 22],
["案内", "freq", 22],
["案外", "freq", 22],
["置く", "freq", 22],
["位置", "freq", 22],
["費用", "freq", 22],
["消費", "freq", 22],
["社費", "freq", 22],
["価", "freq", 22],
["物価", "freq", 22],
["地価", "freq", 22],
["勢い", "freq", 22],
["勢力", "freq", 22],
["姿勢", "freq", 22],
["大勢", "freq", 22],
["営む", "freq", 22],
["営業", "freq", 22],
["公営", "freq", 22],
["私営", "freq", 22],
["市営", "freq", 22],
["官営", "freq", 22],
["県営", "freq", 22],
["示す", "freq", 22],
["指示", "freq", 22],
["公示", "freq", 22],
["大統領", "freq", 22],
["伝統", "freq", 22],
["統合", "freq", 22],
["受領書", "freq", 22],
["領域", "freq", 22],
["領土", "freq", 22],
["策", "freq", 22],
["政策", "freq", 22],
["藤", "freq", 22],
["副詞", "freq", 22],
["副業", "freq", 22],
["副題", "freq", 22],
["値", "freq", 22],
["安値", "freq", 24],
["価値", "freq", 22],
["高値", "freq", 24],
["観る", "freq", 22],
["観光", "freq", 22],
["観客", "freq", 22],
["外観", "freq", 22],
["主観", "freq", 22],
["観念", "freq", 22],
["姿", "freq", 22],
["区域", "freq", 22],
["地域", "freq", 22],
["吸う", "freq", 22],
["応じる", "freq", 22],
["一応", "freq", 22],
["反応", "freq", 22],
["提案", "freq", 22],
["提出", "freq", 22],
["援助", "freq", 22],
["支援", "freq", 22],
["状況", "freq", 25],
["状態", "freq", 22],
["変態", "freq", 22],
["態と", "freq", 22],
["態度", "freq", 22],
["失態", "freq", 22],
["各駅停車", "freq", 23],
["確認する", "freq", 23],
["済ます", "freq", 23],
["経済的", "freq", 23],
["委員会", "freq", 23],
["選挙する", "freq", 23],
["判断する", "freq", 23],
["責任感", "freq", 23],
["バス停", "freq", 23],
["停止", "freq", 23],
["停電", "freq", 23],
["吸血鬼", "freq", 23],
["吸収", "freq", 23],
["領収書", "freq", 23],
["収入", "freq", 23],
["年賀状", "freq", 22],
["革", "freq", 23],
["革命", "freq", 23],
["皮革", "freq", 23],
["無職", "freq", 23],
["職場", "freq", 23],
["職業", "freq", 23],
["職員", "freq", 23],
["有職", "freq", 23],
["求職", "freq", 23],
["辞職", "freq", 23],
["鬼", "freq", 23],
["規則", "freq", 23],
["規律", "freq", 23],
["看護師", "freq", 23],
["弁護士", "freq", 23],
["保護する", "freq", 23],
["教師", "freq", 23],
["医師", "freq", 23],
["法律", "freq", 23],
["律動", "freq", 23],
["不文律", "freq", 23],
["割る", "freq", 23],
["役割", "freq", 23],
["一割", "freq", 23],
["割合", "freq", 23],
["裁く", "freq", 23],
["裁判", "freq", 23],
["崎", "freq", 23],
["川崎", "freq", 23],
["長崎", "freq", 23],
["基準", "freq", 23],
["反則", "freq", 23],
["法則", "freq", 23],
["備える", "freq", 23],
["準備", "freq", 23],
["導く", "freq", 23],
["指導", "freq", 23],
["幹", "freq", 23],
["新幹線", "freq", 23],
["張る", "freq", 23],
["優しい", "freq", 23],
["男優", "freq", 23],
["優先", "freq", 23],
["優勝", "freq", 23],
["宅", "freq", 23],
["自宅", "freq", 23],
["住宅", "freq", 23],
["沢", "freq", 23],
["贅沢", "freq", 23],
["施行", "freq", 23],
["現れる", "freq", 23],
["表現", "freq", 23],
["現実", "freq", 23],
["現場", "freq", 23],
["牛乳", "freq", 23],
["乳首", "freq", 23],
["呼ぶ", "freq", 23],
["城", "freq", 23],
["俳優", "freq", 23],
["俳句", "freq", 23],
["秀でる", "freq", 23],
["優秀", "freq", 23],
["違い", "freq", 24],
["違う", "freq", 24],
["可燃ゴミ", "freq", 24],
["営業する", "freq", 24],
["伝統的", "freq", 24],
["誕生日", "freq", 24],
["寝坊する", "freq", 24],
["過去形", "freq", 24],
["過ぎ", "freq", 24],
["対策", "freq", 24],
["価値観", "freq", 24],
["応援団", "freq", 24],
["規準", "freq", 24],
["法規", "freq", 24],
["担ぐ", "freq", 24],
["担当", "freq", 24],
["負担", "freq", 24],
["半額", "freq", 24],
["多額", "freq", 24],
["年額", "freq", 24],
["月額", "freq", 24],
["定額", "freq", 24],
["残額", "freq", 24],
["製品", "freq", 24],
["製作", "freq", 24],
["木製", "freq", 24],
["日本製", "freq", 24],
["中国製", "freq", 24],
["アメリカ製", "freq", 24],
["自家製", "freq", 24],
["輸出", "freq", 24],
["輸血", "freq", 24],
["不燃ゴミ", "freq", 24],
["祝う", "freq", 24],
["祝日", "freq", 24],
["届く", "freq", 24],
["狭い", "freq", 24],
["肩", "freq", 24],
["腕", "freq", 24],
["腕時計", "freq", 24],
["腰", "freq", 24],
["触る", "freq", 24],
["触角", "freq", 24],
["感触", "freq", 24],
["所載", "freq", 24],
["記載", "freq", 24],
["載る", "freq", 24],
["一層", "freq", 24],
["〜層", "freq", 24],
["型", "freq", 24],
["典型的", "freq", 24],
["原型", "freq", 24],
["都庁", "freq", 24],
["警視庁", "freq", 24],
["警察庁", "freq", 24],
["官庁", "freq", 24],
["無視する", "freq", 24],
["視覚", "freq", 24],
["近視", "freq", 24],
["遠視", "freq", 24],
["差す", "freq", 24],
["差別", "freq", 24],
["交差点", "freq", 24],
["時差", "freq", 24],
["管", "freq", 24],
["管理", "freq", 24],
["血管", "freq", 24],
["象", "freq", 24],
["対象", "freq", 24],
["現象", "freq", 24],
["気象", "freq", 24],
["量る", "freq", 24],
["量", "freq", 24],
["大量", "freq", 24],
["定量", "freq", 24],
["境", "freq", 24],
["国境", "freq", 24],
["境界", "freq", 24],
["環境", "freq", 24],
["武器", "freq", 24],
["武道", "freq", 24],
["武士", "freq", 24],
["質", "freq", 24],
["質問", "freq", 24],
["品質", "freq", 24],
["良質", "freq", 24],
["特質", "freq", 24],
["述べる", "freq", 24],
["記述", "freq", 24],
["上述", "freq", 24],
["限界", "freq", 25],
["限定", "freq", 25],
["限度", "freq", 25],
["限る", "freq", 25],
["時限", "freq", 25],
["期限", "freq", 25],
["無限", "freq", 25],
["提供", "freq", 24],
["供える", "freq", 24],
["子供", "freq", 24],
["展示会", "freq", 24],
["発展する", "freq", 24],
["展開", "freq", 24],
["親展", "freq", 24],
["販売", "freq", 24],
["自動販売機", "freq", 24],
["通販", "freq", 24],
["株", "freq", 24],
["株式", "freq", 24],
["吸収する", "freq", 25],
["割れる", "freq", 25],
["割引", "freq", 25],
["準備する", "freq", 25],
["頑張る", "freq", 25],
["抜く", "freq", 25],
["捕まる", "freq", 25],
["模型", "freq", 25],
["与える", "freq", 25],
["賞与金", "freq", 25],
["含む", "freq", 25],
["含意", "freq", 25],
["影", "freq", 25],
["不況", "freq", 25],
["渡る", "freq", 25],
["渡す", "freq", 26],
["響く", "freq", 25],
["影響", "freq", 25],
["票", "freq", 25],
["投票する", "freq", 25],
["光景", "freq", 25],
["景況", "freq", 25],
["景観", "freq", 25],
["全景", "freq", 25],
["前景", "freq", 25],
["訴える", "freq", 25],
["告訴", "freq", 25],
["訴訟", "freq", 25],
["逮捕", "freq", 25],
["補う", "freq", 25],
["候補者", "freq", 25],
["気候", "freq", 25],
["天候", "freq", 25],
["時候", "freq", 25],
["構う", "freq", 25],
["構成", "freq", 25],
["結構", "freq", 25],
["模様", "freq", 25],
["規模", "freq", 25],
["新鮮", "freq", 25],
["鮮やか", "freq", 25],
["鮮魚", "freq", 25],
["効く", "freq", 25],
["効果", "freq", 25],
["効率", "freq", 25],
["効力", "freq", 25],
["所属", "freq", 25],
["属する", "freq", 25],
["金属", "freq", 25],
["慣れる", "freq", 25],
["習慣", "freq", 25],
["豊か", "freq", 25],
["豊満", "freq", 25],
["満足", "freq", 25],
["満月", "freq", 25],
["満員", "freq", 25],
["満点", "freq", 25],
["肥満", "freq", 25],
["肥料", "freq", 25],
["巻く", "freq", 25],
["一巻", "freq", 25],
["下巻", "freq", 25],
["上巻", "freq", 25],
["二巻", "freq", 25],
["捜す", "freq", 25],
["捜査", "freq", 25],
["絞殺", "freq", 25],
["絞る", "freq", 25],
["先輩", "freq", 25],
["後輩", "freq", 25],
["年輩", "freq", 25],
["隠す", "freq", 25],
["隠居", "freq", 25],
["掛ける", "freq", 25],
["替える", "freq", 25],
["替わる", "freq", 26],
["不可能", "freq", 22],
["可能", "freq", 18],
["非難する", "freq", 22],
["大嫌い", "freq", 22],
["倒れる", "freq", 22],
["飛ばす", "freq", 22],
["確かめる", "freq", 22],
["面倒臭い", "freq", 22],
["気温", "freq", 12],
["前回", "freq", 8],
["時代", "freq", 7],
["〜務省", "freq", 21],
["経済学", "freq", 23],
["検査する", "freq", 23],
["挙げる", "freq", 23],
["理解する", "freq", 23],
["批判する", "freq", 23],
["増やす", "freq", 23],
["解く", "freq", 23],
["断つ", "freq", 23],
["施設", "freq", 23],
["総理府", "freq", 23],
["朝寝坊", "freq", 24],
["営業中", "freq", 24],
["置き場", "freq", 24],
["主観的", "freq", 24],
["援助する", "freq", 24],
["応援する", "freq", 24],
["応援", "freq", 22],
["副大統領", "freq", 24],
["提案する", "freq", 24],
["支援する", "freq", 24],
["観光客", "freq", 24],
["女優", "freq", 25],
["革命家", "freq", 25],
["革ジャン", "freq", 25],
["長崎県", "freq", 25],
["本当", "freq", 5],
["本当に", "freq", 7],
["呼ばれる", "freq", 25],
["現す", "freq", 25],
["景色", "freq", 25],
["宿", "freq", 13],
["間違い", "freq", 26],
["載せる", "freq", 26],
["気象庁", "freq", 26],
["居る", "freq", 25],
["構造", "freq", 26],
["再び", "freq", 26],
["再来月", "freq", 26],
["再来年", "freq", 26],
["再来週", "freq", 26],
["再開", "freq", 26],
["再建", "freq", 26],
["再度", "freq", 26],
["刺激", "freq", 26],
["刺す", "freq", 26],
["名刺", "freq", 26],
["創造", "freq", 26],
["独創", "freq", 26],
["創立", "freq", 26],
["激励", "freq", 26],
["励ます", "freq", 26],
["占い", "freq", 26],
["占める", "freq", 26],
["独占", "freq", 26],
["印", "freq", 26],
["第一印象", "freq", 26],
["届ける", "freq", 26],
["差別する", "freq", 26],
["人差し指", "freq", 26],
["差し上げる", "freq", 26],
["往復", "freq", 26],
["従う", "freq", 26],
["従業", "freq", 26],
["従来", "freq", 26],
["復習", "freq", 26],
["回復", "freq", 26],
["特徴", "freq", 26],
["象徴", "freq", 26],
["怪しい", "freq", 26],
["怪事件", "freq", 26],
["怪談", "freq", 26],
["我", "freq", 26],
["無我", "freq", 26],
["担う", "freq", 26],
["振る", "freq", 26],
["振動", "freq", 26],
["不振", "freq", 26],
["授業", "freq", 26],
["教授", "freq", 26],
["直接", "freq", 26],
["間接", "freq", 26],
["面接", "freq", 26],
["故に", "freq", 28],
["事故", "freq", 26],
["故障", "freq", 26],
["故意", "freq", 26],
["株式会社", "freq", 26],
["株式市場", "freq", 26],
["比較", "freq", 26],
["汗", "freq", 26],
["汗臭い", "freq", 26],
["河", "freq", 26],
["河童", "freq", 26],
["氷河", "freq", 26],
["運河", "freq", 26],
["河豚", "freq", 26],
["激しい", "freq", 26],
["燃える", "freq", 26],
["燃え付く", "freq", 26],
["独り", "freq", 26],
["独身", "freq", 26],
["独特", "freq", 26],
["独立", "freq", 26],
["独学", "freq", 26],
["獣", "freq", 26],
["怪獣", "freq", 26],
["獣医", "freq", 26],
["獣類", "freq", 26],
["野獣", "freq", 26],
["突く", "freq", 26],
["突然", "freq", 26],
["筆", "freq", 26],
["鉛筆", "freq", 26],
["管理人", "freq", 26],
["お菓子", "freq", 26],
["触れる", "freq", 26],
["検討する", "freq", 26],
["討論", "freq", 26],
["お誕生日おめでとう", "freq", 26],
["豚", "freq", 26],
["豚肉", "freq", 26],
["自販機", "freq", 26],
["限定販売", "freq", 27],
["貯える", "freq", 26],
["貯金", "freq", 26],
["輸入", "freq", 26],
["輸出する", "freq", 26],
["造る", "freq", 26],
["製造", "freq", 26],
["造園", "freq", 26],
["改造", "freq", 26],
["人造", "freq", 26],
["酒造", "freq", 26],
["気違い", "freq", 26],
["人違い", "freq", 26],
["読み違い", "freq", 26],
["大違い", "freq", 26],
["針医", "freq", 26],
["針金", "freq", 28],
